Repository: vichr-vita/flashcards-open-source-app
Catalog: apps/ios/Flashcards/Flashcards/ReviewCards.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es_es, es_mx, et, fa, fi, fr, gu, he, hi, hr, hu, id, is, it, ja, kn, ko, lt, lv, ml, mr, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zu

# demo_card_back_2
source: Give the built-in AI chat a topic and it will create a set of cards for you.
ar: أعطِ محادثة الذكاء الاصطناعي المدمجة موضوعًا، وستنشئ لك مجموعة من البطاقات.
bg: Задайте тема на вградения чат с ИИ и той ще създаде набор от карти за вас.
bn: অ্যাপের এআই চ্যাটকে একটি বিষয় দিন, আর এটি আপনার জন্য এক সেট কার্ড তৈরি করবে।
ca: Dona un tema al xat amb IA integrat i et crearà un conjunt de targetes.
cs: Zadejte téma do vestavěného chatu s AI a vytvoří vám sadu kartiček.
da: Giv den indbyggede AI-chat et emne, så opretter den et sæt kort til dig.
de: Nenne dem eingebauten KI-Chat ein Thema, und er erstellt dir einen Satz Karten.
el: Δώστε ένα θέμα στην ενσωματωμένη συνομιλία με την ΤΝ και θα δημιουργήσει ένα σύνολο καρτών για εσάς.
es_es: Dale un tema al chat de IA integrado y creará un conjunto de tarjetas para ti.
es_mx: Dale un tema al chat de IA integrado y él creará un conjunto de tarjetas para ti.
et: Anna sisseehitatud tehisintellekti vestlusele teema ja see loob sulle kaardikomplekti.
fa: به گفت‌وگوی هوش مصنوعی داخلی یک موضوع بدهید تا مجموعه‌ای از کارت‌ها برایتان بسازد.
fi: Anna sisäänrakennetulle tekoälykeskustelulle aihe, niin se luo sinulle korttisarjan.
fr: Donnez un sujet au chat IA intégré et il créera un ensemble de cartes pour vous.
gu: અંદરના AI ચૅટને વિષય આપો અને તે તમારા માટે કાર્ડનો સમૂહ બનાવશે.
he: אפשר לתת נושא לצ׳אט AI המובנה והוא ייצור עבורך קבוצת כרטיסיות.
hi: अंतर्निहित AI चैट को कोई विषय दें और वह आपके लिए कार्ड का एक सेट बना देगा।
hr: Zadajte temu ugrađenom AI razgovoru i stvorit će skup kartica za vas.
hu: Adj meg egy témát a beépített AI-csevegésben, és elkészít neked egy kártyacsomagot.
id: Berikan topik ke obrolan AI bawaan dan AI akan membuat satu set kartu untuk Anda.
is: Gefðu innbyggða gervigreindarspjallinu efni og það býr til spjaldasafn fyrir þig.
it: Dai un argomento alla chat IA integrata e creerà un insieme di schede per te.
ja: 内蔵のAIチャットにテーマを伝えるだけで、カードのセットを作成してくれます。
kn: ಅಂತರ್ನಿರ್ಮಿತ AI ಚಾಟ್‌ಗೆ ಒಂದು ವಿಷಯ ನೀಡಿ; ಅದು ನಿಮಗಾಗಿ ಕಾರ್ಡ್‌ಗಳ ಗುಂಪನ್ನು ರಚಿಸುತ್ತದೆ.
ko: 내장 AI 채팅에 주제를 알려주면 카드 모음을 만들어 줍니다.
lt: Pateikite temą integruotam DI pokalbiui ir jis sukurs jums kortelių rinkinį.
lv: Dodiet iebūvētajai MI sarunai tēmu, un tā izveidos jums kartīšu kopu.
ml: ആപ്പിലെ AI ചാറ്റിന് ഒരു വിഷയം നൽകൂ; അത് നിങ്ങൾക്കായി കാർഡുകൾ സൃഷ്ടിക്കും.
mr: अ‍ॅपमधील AI चॅटला एखादा विषय द्या, आणि तो तुमच्यासाठी कार्डांचा संच तयार करेल.
nb: Gi den innebygde AI-chatten et emne, så lager den et sett med kort til deg.
nl: Geef de ingebouwde AI-chat een onderwerp en die maakt een set kaarten voor je.
pa: ਐਪ ਦੀ AI ਚੈਟ ਨੂੰ ਕੋਈ ਵਿਸ਼ਾ ਦਿਓ ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਲਈ ਕਾਰਡਾਂ ਦਾ ਸੈੱਟ ਬਣਾਏਗੀ।
pl: Podaj temat wbudowanemu czatowi AI, a utworzy dla Ciebie zestaw fiszek.
pt_br: Dê um tema ao chat com IA integrado e ele vai criar um conjunto de cartões para você.
ro: Dă-i chatului AI integrat un subiect și va crea un set de fișe pentru tine.
ru: Назовите тему встроенному ИИ-чату, и он создаст для вас набор карточек.
sk: Zadajte vstavanému AI chatu tému a vytvorí pre vás sadu kariet.
sl: Vgrajenemu klepetu z UI podajte temo in za vas bo ustvaril nabor kartic.
sv: Ge den inbyggda AI-chatten ett ämne så skapar den en uppsättning kort åt dig.
sw: Ipe gumzo la AI lililojengwa ndani mada, nalo litakuundia kadi kadhaa.
ta: உள்ளமைந்த AI அரட்டைக்கு ஒரு தலைப்பைக் கொடுங்கள்; அது உங்களுக்காக அட்டைகளின் தொகுப்பை உருவாக்கும்.
te: యాప్‌లోని AI చాట్‌కు ఒక అంశాన్ని ఇవ్వండి; అది మీ కోసం కార్డుల సమితిని సృష్టిస్తుంది.
th: บอกหัวข้อกับแชต AI ในแอป แล้ว AI จะสร้างชุดการ์ดให้คุณ
tr: Uygulamadaki AI sohbetine bir konu verin; sizin için bir kart seti oluştursun.
uk: Дайте вбудованому чату ШІ тему, і він створить для вас набір карток.
ur: ایپ کی AI چیٹ کو کوئی موضوع دیں، وہ آپ کے لیے کارڈز کا ایک مجموعہ بنا دے گی۔
vi: Đưa một chủ đề cho tính năng trò chuyện AI tích hợp, AI sẽ tạo một bộ thẻ cho bạn.
zh_hans: 给内置的 AI 对话一个主题，它就会为你创建一组卡片。
zu: Nikeza ingxoxo ye-AI eyakhelwe ngaphakathi isihloko bese ikudalela iqoqo lamakhadi.

# demo_card_back_3
source: Try it right now: rate this card %@, and it will come back in about a minute — so this answer sticks.
ar: جرّب ذلك الآن: قيّم هذه البطاقة بـ %@، وستعود بعد دقيقة تقريبًا حتى ترسخ هذه الإجابة.
bg: Опитайте сега: оценете тази карта с %@ и тя ще се появи отново след около минута — за да запомните отговора.
bn: এখনই চেষ্টা করুন: এই কার্ডটিকে %@ দিয়ে মূল্যায়ন করুন। প্রায় এক মিনিট পর এটি আবার আসবে—যাতে উত্তরটি আপনার মনে থাকে।
ca: Prova-ho ara mateix: valora aquesta targeta amb %@ i tornarà d’aquí a un minut, aproximadament, perquè en recordis la resposta.
cs: Vyzkoušejte to hned: ohodnoťte tuto kartičku %@ a asi za minutu se vrátí — abyste si odpověď zapamatovali.
da: Prøv nu: bedøm dette kort som %@, så kommer det igen om cirka et minut — så svaret bliver hængende.
de: Probiere es gleich aus: Bewerte diese Karte mit %@, dann kommt sie in etwa einer Minute wieder — damit diese Antwort sitzt.
el: Δοκιμάστε τώρα: βαθμολογήστε αυτήν την κάρτα με %@ και θα εμφανιστεί ξανά σε περίπου ένα λεπτό — για να σας μείνει η απάντηση.
es_es: Pruébalo ahora mismo: valora esta tarjeta como %@ y volverá en aproximadamente un minuto, para que esta respuesta se te quede.
es_mx: Pruébalo ahora mismo: califica esta tarjeta como %@ y volverá en aproximadamente un minuto, para que esta respuesta se te quede.
et: Proovi kohe: hinda seda kaarti hinnanguga %@ ja see ilmub umbes minuti pärast uuesti — nii jääb see vastus meelde.
fa: همین حالا امتحان کنید: به این کارت امتیاز %@ بدهید تا حدود یک دقیقهٔ دیگر برگردد — تا این پاسخ در ذهن بماند.
fi: Kokeile heti: anna tälle kortille arvio %@, niin se palaa noin minuutin kuluttua — jotta tämä vastaus jää mieleen.
fr: Essayez tout de suite : évaluez cette carte avec %@, et elle reviendra dans une minute environ — pour que cette réponse s’ancre.
gu: હમણાં જ અજમાવો: આ કાર્ડને %@ રેટિંગ આપો અને તે લગભગ એક મિનિટમાં ફરી આવશે — જેથી આ જવાબ યાદ રહી જાય.
he: אפשר לנסות עכשיו: לתת לכרטיסייה הזו דירוג %@, והיא תחזור בעוד כדקה — כדי שהתשובה תישאר בזיכרון.
hi: अभी आज़माएं: इस कार्ड को %@ दें, और यह करीब एक मिनट में फिर आ जाएगा — ताकि यह जवाब पक्का याद रह जाए।
hr: Isprobajte odmah: ocijenite ovu karticu s %@ i vratit će se za otprilike minutu — kako biste zapamtili odgovor.
hu: Próbáld ki most: értékeld ezt a kártyát %@ értékeléssel, és körülbelül egy perc múlva visszatér — így megjegyzed a választ.
id: Coba sekarang: beri kartu ini nilai %@, dan kartu akan muncul lagi sekitar satu menit kemudian — agar jawabannya melekat.
is: Prófaðu núna: veldu %@ fyrir þetta spjald og það kemur aftur eftir um mínútu — svo svarið festist í minni.
it: Prova subito: valuta questa scheda %@ e tornerà tra circa un minuto, così ricorderai questa risposta.
ja: 今すぐ試してみましょう。このカードを%@と評価すると、約1分後にもう一度出てきます。こうしてこの答えが定着します。
kn: ಈಗಲೇ ಪ್ರಯತ್ನಿಸಿ: ಈ ಕಾರ್ಡ್‌ಗೆ %@ ಮೌಲ್ಯಮಾಪನ ನೀಡಿ. ಸುಮಾರು ಒಂದು ನಿಮಿಷದಲ್ಲಿ ಅದು ಮರಳಿ ಬರುತ್ತದೆ — ಈ ಉತ್ತರ ನೆನಪಿನಲ್ಲಿ ಉಳಿಯಲು.
ko: 지금 해보세요. 이 카드를 %@로 평가하면 약 1분 후에 다시 나타나 이 답을 기억하는 데 도움이 됩니다.
lt: Išbandykite dabar: įvertinkite šią kortelę %@, ir ji grįš maždaug po minutės, kad šis atsakymas įsimintų.
lv: Izmēģiniet tagad: novērtējiet šo kartīti ar %@, un tā atgriezīsies apmēram pēc minūtes, lai šī atbilde paliktu atmiņā.
ml: ഇപ്പോൾ പരീക്ഷിക്കൂ: ഈ കാർഡിന് %@ എന്ന് റേറ്റ് ചെയ്യൂ; ഏകദേശം ഒരു മിനിറ്റിൽ അത് വീണ്ടും വരും — ഈ ഉത്തരം ഓർമ്മയിൽ നിൽക്കാൻ.
mr: आत्ताच करून पाहा: या कार्डला %@ रेटिंग द्या. साधारण एका मिनिटात ते पुन्हा येईल — म्हणजे हे उत्तर लक्षात राहील.
nb: Prøv det nå: vurder dette kortet som %@, så kommer det tilbake om omtrent et minutt — slik at svaret fester seg.
nl: Probeer het nu: beoordeel deze kaart met %@ en hij komt over ongeveer een minuut terug — zodat dit antwoord blijft hangen.
pa: ਹੁਣੇ ਅਜ਼ਮਾਓ: ਇਸ ਕਾਰਡ ਨੂੰ %@ ਰੇਟ ਕਰੋ ਅਤੇ ਇਹ ਲਗਭਗ ਇੱਕ ਮਿੰਟ ਵਿੱਚ ਮੁੜ ਆਵੇਗਾ — ਤਾਂ ਜੋ ਇਹ ਜਵਾਬ ਯਾਦ ਰਹੇ।
pl: Wypróbuj teraz: oceń tę fiszkę jako %@, a wróci za około minutę — żeby ta odpowiedź zapadła w pamięć.
pt_br: Experimente agora mesmo: avalie este cartão como %@ e ele vai voltar em cerca de um minuto — assim esta resposta fixa.
ro: Încearcă acum: evaluează această fișă cu %@ și va reveni peste aproximativ un minut — ca să reții răspunsul.
ru: Попробуйте прямо сейчас: оцените эту карточку как %@, и она вернётся примерно через минуту — чтобы этот ответ закрепился.
sk: Skúste to hneď: ohodnoťte túto kartu ako %@ a približne o minútu sa vráti — aby vám odpoveď zostala v pamäti.
sl: Poskusite zdaj: to kartico ocenite z %@ in vrnila se bo čez približno minuto — da si odgovor zapomnite.
sv: Prova nu: bedöm kortet som %@ så kommer det tillbaka om ungefär en minut — så att svaret fastnar.
sw: Jaribu sasa hivi: kadiria kadi hii %@, nayo itarudi baada ya takriban dakika moja — ili jibu hili likae akilini.
ta: இப்போதே முயலுங்கள்: இந்த அட்டைக்கு %@ என மதிப்பிடுங்கள்; சுமார் ஒரு நிமிடத்தில் இது மீண்டும் வரும் — இந்தப் பதில் நினைவில் பதியும்.
te: ఇప్పుడే ప్రయత్నించండి: ఈ కార్డును %@ అని రేట్ చేయండి. దాదాపు ఒక నిమిషంలో అది మళ్లీ వస్తుంది — ఈ సమాధానం గుర్తుండిపోతుంది.
th: ลองเลย: ให้คะแนนการ์ดนี้ว่า %@ แล้วการ์ดจะกลับมาในประมาณหนึ่งนาที เพื่อให้จำคำตอบนี้ได้
tr: Hemen deneyin: bu kartı %@ olarak değerlendirin; yaklaşık bir dakika sonra yeniden karşınıza çıksın ve bu yanıt aklınızda kalsın.
uk: Спробуйте зараз: оцініть цю картку як %@, і вона повернеться приблизно за хвилину, щоб відповідь запам’яталася.
ur: ابھی آزمائیں: اس کارڈ کو %@ دیں، اور یہ تقریباً ایک منٹ میں پھر آئے گا — تاکہ یہ جواب یاد رہ جائے۔
vi: Thử ngay: đánh giá thẻ này là %@, thẻ sẽ xuất hiện lại sau khoảng một phút — giúp bạn nhớ câu trả lời này.
zh_hans: 现在就试一试：把这张卡片评为%@，它大约一分钟后就会再次出现，好让这个答案记牢。
zu: Kuzame manje: kala leli khadi ngokuthi %@, lizobuya cishe ngomzuzu — ukuze le mpendulo ihlale enkumbulweni.

# demo_card_front
source: What is the best application for studying?
ar: ما هو أفضل تطبيق للدراسة؟
bg: Кое е най-доброто приложение за учене?
bn: পড়াশোনার জন্য সেরা অ্যাপ কোনটি?
ca: Quina és la millor aplicació per estudiar?
cs: Jaká je nejlepší aplikace pro učení?
da: Hvilken app er bedst til at lære med?
de: Was ist die beste App zum Lernen?
el: Ποια είναι η καλύτερη εφαρμογή για μελέτη;
es_es: ¿Cuál es la mejor aplicación para estudiar?
es_mx: ¿Cuál es la mejor aplicación para estudiar?
et: Milline on parim rakendus õppimiseks?
fa: بهترین برنامه برای مطالعه چیست؟
fi: Mikä on paras sovellus opiskeluun?
fr: Quelle est la meilleure application pour étudier ?
gu: અભ્યાસ માટે શ્રેષ્ઠ ઍપ કઈ છે?
he: מהי האפליקציה הטובה ביותר ללמידה?
hi: पढ़ाई के लिए सबसे अच्छा ऐप कौन सा है?
hr: Koja je najbolja aplikacija za učenje?
hu: Melyik a legjobb alkalmazás tanuláshoz?
id: Apa aplikasi terbaik untuk belajar?
is: Hvaða forrit er best til að læra?
it: Qual è la migliore app per studiare?
ja: 勉強に最適なアプリは何ですか？
kn: ಅಧ್ಯಯನಕ್ಕೆ ಅತ್ಯುತ್ತಮ ಆ್ಯಪ್ ಯಾವುದು?
ko: 공부하기에 가장 좋은 앱은 무엇인가요?
lt: Kokia programėlė geriausia mokymuisi?
lv: Kura lietotne ir vislabākā mācībām?
ml: പഠിക്കാൻ ഏറ്റവും നല്ല ആപ്പ് ഏതാണ്?
mr: अभ्यासासाठी सर्वोत्तम अ‍ॅप कोणते?
nb: Hva er den beste appen for å studere?
nl: Wat is de beste app om te studeren?
pa: ਪੜ੍ਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਐਪ ਕਿਹੜੀ ਹੈ?
pl: Jaka aplikacja jest najlepsza do nauki?
pt_br: Qual é o melhor aplicativo para estudar?
ro: Care este cea mai bună aplicație pentru studiu?
ru: Какое приложение лучше всего подходит для учебы?
sk: Ktorá aplikácia je najlepšia na učenie?
sl: Katera aplikacija je najboljša za učenje?
sv: Vilken är den bästa appen för att studera?
sw: Programu bora ya kujifunzia ni ipi?
ta: படிப்பதற்குச் சிறந்த செயலி எது?
te: చదువుకోవడానికి ఉత్తమ యాప్ ఏది?
th: แอปไหนเหมาะกับการเรียนที่สุด?
tr: Ders çalışmak için en iyi uygulama hangisi?
uk: Який застосунок найкращий для навчання?
ur: پڑھائی کے لیے بہترین ایپ کون سی ہے؟
vi: Ứng dụng nào tốt nhất để học tập?
zh_hans: 学习用的最好的应用是什么？
zu: Iluphi uhlelo lokusebenza olungcono kakhulu lokufunda?

source: Done
ar: تم
bg: Готово
bn: হয়েছে
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es_es: Listo
es_mx: Listo
et: Valmis
fa: انجام شد
fi: Valmis
fr: OK
gu: પૂર્ણ
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fine
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
lt: Atlikta
lv: Gatavs
ml: പൂർത്തിയായി
mr: पूर्ण
nb: Ferdig
nl: Gereed
pa: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klart
sw: Nimemaliza
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zu: Kwenziwe

source: Due
ar: مستحقة
bg: За преговор
bn: পুনরালোচনার সময় হয়েছে
ca: Pendents
cs: K opakování
da: Klar til repetition
de: Fällig
el: Προς επανάληψη
es_es: Vence
es_mx: Vence
et: Kordamiseks valmis
fa: موعد مرور
fi: Erääntyneet
fr: Échéance
gu: બાકી
he: ממתין לחזרה
hi: देय
hr: Dospjelo
hu: Esedékes
id: Jatuh tempo
is: Á dagskrá
it: Da ripassare
ja: 期限
kn: ಪುನರಾವರ್ತನೆಗೆ ಬಾಕಿ
ko: 복습 예정
lt: Laikas kartoti
lv: Jāatkārto
ml: ആവർത്തിക്കേണ്ടത്
mr: उजळणीची वेळ झाली
nb: Til repetisjon
nl: Te herhalen
pa: ਦੁਹਰਾਈ ਦਾ ਸਮਾਂ
pl: Do powtórki
pt_br: Vence
ro: Scadente
ru: Срок
sk: Na opakovanie
sl: Za ponovitev
sv: Att repetera
sw: Zinazosubiri marudio
ta: மீள்பயிற்சிக்கு உரியவை
te: పునశ్చరణకు సిద్ధం
th: ถึงกำหนด
tr: Zamanı geldi
uk: До повторення
ur: دہرائی کا وقت
vi: Đến hạn
zh_hans: 到期
zu: Sekuyisikhathi

source: Easy
ar: سهل
bg: Лесно
bn: সহজ
ca: Fàcil
cs: Snadné
da: Let
de: Leicht
el: Εύκολο
es_es: Fácil
es_mx: Fácil
et: Lihtne
fa: آسان
fi: Helppo
fr: Facile
gu: સરળ
he: קל
hi: आसान
hr: Lako
hu: Könnyű
id: Mudah
is: Auðvelt
it: Facile
ja: 簡単
kn: ಸುಲಭ
ko: 쉬움
lt: Lengva
lv: Viegli
ml: എളുപ്പം
mr: सोपे
nb: Lett
nl: Makkelijk
pa: ਆਸਾਨ
pl: Łatwe
pt_br: Fácil
ro: Ușor
ru: Легко
sk: Ľahké
sl: Lahko
sv: Lätt
sw: Rahisi
ta: எளிது
te: సులభం
th: ง่าย
tr: Kolay
uk: Легко
ur: آسان
vi: Dễ
zh_hans: 简单
zu: Kulula

source: Edit card
ar: تعديل البطاقة
bg: Редактиране на карта
bn: কার্ড সম্পাদনা করুন
ca: Edita la targeta
cs: Upravit kartičku
da: Rediger kort
de: Karte bearbeiten
el: Επεξεργασία κάρτας
es_es: Editar tarjeta
es_mx: Editar tarjeta
et: Muuda kaarti
fa: ویرایش کارت
fi: Muokkaa korttia
fr: Modifier la carte
gu: કાર્ડ સંપાદિત કરો
he: עריכת כרטיסייה
hi: कार्ड संपादित करें
hr: Uredi karticu
hu: Kártya szerkesztése
id: Edit kartu
is: Breyta spjaldi
it: Modifica scheda
ja: カードを編集
kn: ಕಾರ್ಡ್ ಸಂಪಾದಿಸಿ
ko: 카드 편집
lt: Redaguoti kortelę
lv: Rediģēt kartīti
ml: കാർഡ് തിരുത്തുക
mr: कार्ड संपादित करा
nb: Rediger kort
nl: Kaart bewerken
pa: ਕਾਰਡ ਸੋਧੋ
pl: Edytuj fiszkę
pt_br: Editar cartão
ro: Editează fișa
ru: Редактировать карточку
sk: Upraviť kartu
sl: Uredi kartico
sv: Redigera kort
sw: Hariri kadi
ta: அட்டையைத் திருத்து
te: కార్డును సవరించు
th: แก้ไขการ์ด
tr: Kartı düzenle
uk: Редагувати картку
ur: کارڈ میں ترمیم کریں
vi: Sửa thẻ
zh_hans: 编辑卡片
zu: Hlela ikhadi

source: Edit decks
ar: تعديل الحزم
bg: Редактиране на тестета
bn: ডেক সম্পাদনা করুন
ca: Edita les baralles
cs: Upravit balíčky
da: Rediger kortsæt
de: Decks bearbeiten
el: Επεξεργασία δεσμών
es_es: Editar mazos
es_mx: Editar mazos
et: Muuda pakke
fa: ویرایش دسته‌ها
fi: Muokkaa pakkoja
fr: Modifier les paquets
gu: ડેક સંપાદિત કરો
he: עריכת חפיסות
hi: डेक संपादित करें
hr: Uredi špilove
hu: Paklik szerkesztése
id: Edit dek
is: Breyta stokkum
it: Modifica mazzi
ja: デッキを編集
kn: ಡೆಕ್‌ಗಳನ್ನು ಸಂಪಾದಿಸಿ
ko: 덱 편집
lt: Redaguoti kalades
lv: Rediģēt kavas
ml: ഡെക്കുകൾ തിരുത്തുക
mr: संच संपादित करा
nb: Rediger kortstokker
nl: Kaartensets bewerken
pa: ਡੈੱਕ ਸੋਧੋ
pl: Edytuj talie
pt_br: Editar baralhos
ro: Editează pachetele
ru: Редактировать колоды
sk: Upraviť balíčky
sl: Uredi komplete
sv: Redigera kortlekar
sw: Hariri mafungu
ta: தொகுப்புகளைத் திருத்து
te: డెక్‌లను సవరించు
th: แก้ไขสำรับ
tr: Desteleri düzenle
uk: Редагувати колоди
ur: ڈیکس میں ترمیم کریں
vi: Sửa bộ thẻ
zh_hans: 编辑牌组
zu: Hlela izinqwaba

source: Edit with AI
ar: تعديل بالذكاء الاصطناعي
bg: Редактиране с ИИ
bn: এআই দিয়ে সম্পাদনা করুন
ca: Edita amb IA
cs: Upravit pomocí AI
da: Rediger med AI
de: Mit KI bearbeiten
el: Επεξεργασία με ΤΝ
es_es: Editar con IA
es_mx: Editar con IA
et: Muuda tehisintellektiga
fa: ویرایش با هوش مصنوعی
fi: Muokkaa tekoälyllä
fr: Modifier avec l’IA
gu: AI સાથે સંપાદિત કરો
he: עריכה עם AI
hi: AI की मदद से संपादित करें
hr: Uredi uz AI
hu: Szerkesztés AI-val
id: Edit dengan AI
is: Breyta með gervigreind
it: Modifica con l’IA
ja: AIで編集
kn: AI ಬಳಸಿ ಸಂಪಾದಿಸಿ
ko: AI로 편집
lt: Redaguoti su DI
lv: Rediģēt ar MI
ml: AI ഉപയോഗിച്ച് തിരുത്തുക
mr: AI ने संपादित करा
nb: Rediger med AI
nl: Bewerken met AI
pa: AI ਨਾਲ ਸੋਧੋ
pl: Edytuj z AI
pt_br: Editar com IA
ro: Editează cu AI
ru: Редактировать с ИИ
sk: Upraviť pomocou AI
sl: Uredi z UI
sv: Redigera med AI
sw: Hariri kwa AI
ta: AI மூலம் திருத்து
te: AIతో సవరించు
th: แก้ไขด้วย AI
tr: AI ile düzenle
uk: Редагувати за допомогою ШІ
ur: AI سے ترمیم کریں
vi: Sửa bằng AI
zh_hans: 使用 AI 编辑
zu: Hlela nge-AI

source: Effort
ar: الجهد
bg: Усилие
bn: প্রচেষ্টা
ca: Esforç
cs: Náročnost
da: Indsats
de: Aufwand
el: Προσπάθεια
es_es: Esfuerzo
es_mx: Esfuerzo
et: Põhjalikkus
fa: میزان پردازش
fi: Pohdinnan taso
gu: પ્રયાસ
he: מאמץ
hi: प्रयास
hr: Napor
hu: Erőfeszítés
id: Usaha
is: Áreynsla
it: Impegno
ja: 手間
kn: ಪ್ರಯತ್ನ
ko: 학습 부담
lt: Pastangos
lv: Piepūle
ml: ശ്രമം
mr: प्रयत्न
nb: Innsats
nl: Inspanning
pa: ਮਿਹਨਤ
pl: Wysiłek
pt_br: Esforço
ro: Efort
ru: Усилие
sk: Náročnosť
sl: Zahtevnost
sv: Ansträngning
sw: Juhudi
ta: முயற்சி
te: శ్రమ
th: ระดับความยาก
tr: Zorluk
uk: Складність
ur: محنت
vi: Mức độ nỗ lực
zh_hans: 投入程度
zu: Umzamo

source: Effort: %@
ar: الجهد: %@
bg: Усилие: %@
bn: প্রচেষ্টা: %@
ca: Esforç: %@
cs: Náročnost: %@
da: Indsats: %@
de: Aufwand: %@
el: Προσπάθεια: %@
es_es: Esfuerzo: %@
es_mx: Esfuerzo: %@
et: Põhjalikkus: %@
fa: میزان پردازش: %@
fi: Pohdinnan taso: %@
gu: પ્રયાસ: %@
he: מאמץ: %@
hi: प्रयास: %@
hr: Napor: %@
hu: Erőfeszítés: %@
id: Usaha: %@
is: Áreynsla: %@
it: Impegno: %@
ja: 手間: %@
kn: ಪ್ರಯತ್ನ: %@
ko: 학습 부담: %@
lt: Pastangos: %@
lv: Piepūle: %@
ml: ശ്രമം: %@
mr: प्रयत्न: %@
nb: Innsats: %@
nl: Inspanning: %@
pa: ਮਿਹਨਤ: %@
pl: Wysiłek: %@
pt_br: Esforço: %@
ro: Efort: %@
ru: Усилие: %@
sk: Náročnosť: %@
sl: Zahtevnost: %@
sv: Ansträngning: %@
sw: Juhudi: %@
ta: முயற்சி: %@
te: శ్రమ: %@
th: ระดับความยาก: %@
tr: Zorluk: %@
uk: Складність: %@
ur: محنت: %@
vi: Mức độ nỗ lực: %@
zh_hans: 投入程度：%@
zu: Umzamo: %@

source: Fast
ar: سريع
bg: Бързо
bn: দ্রুত
ca: Ràpid
cs: Rychlé
da: Hurtig
de: Schnell
el: Γρήγορο
es_es: Rápido
es_mx: Rápido
et: Kiire
fa: سریع
fi: Nopea
fr: Rapide
gu: ઝડપી
he: מהיר
hi: तेज़
hr: Brzo
hu: Gyors
id: Cepat
is: Hratt
it: Rapido
ja: 速い
kn: ತ್ವರಿತ
ko: 빠름
lt: Greitai
lv: Ātri
ml: വേഗം
mr: झटपट
nb: Rask
nl: Snel
pa: ਤੇਜ਼
pl: Szybko
pt_br: Rápido
ro: Rapid
ru: Быстро
sk: Rýchle
sl: Hitro
sv: Snabb
sw: Haraka
ta: வேகம்
te: వేగంగా
th: เร็ว
tr: Hızlı
uk: Швидко
ur: تیز
vi: Nhanh
zh_hans: 快速
zu: Kuyashesha

source: Filter cards
ar: تصفية البطاقات
bg: Филтриране на карти
bn: কার্ড ফিল্টার করুন
ca: Filtra les targetes
cs: Filtrovat kartičky
da: Filtrer kort
de: Karten filtern
el: Φιλτράρισμα καρτών
es_es: Filtrar tarjetas
es_mx: Filtrar tarjetas
et: Filtreeri kaarte
fa: فیلتر کردن کارت‌ها
fi: Suodata kortteja
fr: Filtrer les cartes
gu: કાર્ડ ફિલ્ટર કરો
he: סינון כרטיסיות
hi: कार्ड फ़िल्टर करें
hr: Filtriraj kartice
hu: Kártyák szűrése
id: Filter kartu
is: Sía spjöld
it: Filtra schede
ja: カードを絞り込む
kn: ಕಾರ್ಡ್‌ಗಳನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ
ko: 카드 필터링
lt: Filtruoti korteles
lv: Filtrēt kartītes
ml: കാർഡുകൾ ഫിൽട്ടർ ചെയ്യുക
mr: कार्डे गाळा
nb: Filtrer kort
nl: Kaarten filteren
pa: ਕਾਰਡ ਫਿਲਟਰ ਕਰੋ
pl: Filtruj fiszki
pt_br: Filtrar cartões
ro: Filtrează fișele
ru: Фильтровать карточки
sk: Filtrovať karty
sl: Filtriraj kartice
sv: Filtrera kort
sw: Chuja kadi
ta: அட்டைகளை வடிகட்டு
te: కార్డులను ఫిల్టర్ చేయి
th: กรองการ์ด
tr: Kartları filtrele
uk: Фільтрувати картки
ur: کارڈز فلٹر کریں
vi: Lọc thẻ
zh_hans: 筛选卡片
zu: Hlunga amakhadi

source: Filter cards (%@ active)
ar: تصفية البطاقات (%@ نشطة)
bg: Филтриране на карти (%@ активни)
bn: কার্ড ফিল্টার করুন (%@টি সক্রিয়)
ca: Filtra les targetes (%@ actius)
cs: Filtrovat kartičky (%@ aktivních)
da: Filtrer kort (%@ aktive)
de: Karten filtern (%@ aktiv)
el: Φιλτράρισμα καρτών (%@ ενεργά)
es_es: Filtrar tarjetas (%@ filtros activos)
es_mx: Filtrar tarjetas (%@ filtros activos)
et: Filtreeri kaarte (%@ aktiivset)
fa: فیلتر کردن کارت‌ها (%@ فعال)
fi: Suodata kortteja (%@ aktiivista)
fr: Filtrer les cartes (%@ actifs)
gu: કાર્ડ ફિલ્ટર કરો (%@ સક્રિય)
he: סינון כרטיסיות (%@ פעילים)
hi: कार्ड फ़िल्टर करें (%@ सक्रिय)
hr: Filtriraj kartice (%@ aktivno)
hu: Kártyák szűrése (%@ aktív)
id: Filter kartu (%@ aktif)
is: Sía spjöld (%@ virkar)
it: Filtra schede (%@ attivi)
ja: カードを絞り込む（%@ 件有効）
kn: ಕಾರ್ಡ್‌ಗಳನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ (%@ ಸಕ್ರಿಯ)
ko: 카드 필터링(%@개 활성)
lt: Filtruoti korteles (aktyvių: %@)
lv: Filtrēt kartītes (aktīvi: %@)
ml: കാർഡുകൾ ഫിൽട്ടർ ചെയ്യുക (%@ സജീവം)
mr: कार्डे गाळा (%@ सक्रिय)
nb: Filtrer kort (%@ aktive)
nl: Kaarten filteren (%@ actief)
pa: ਕਾਰਡ ਫਿਲਟਰ ਕਰੋ (%@ ਸਰਗਰਮ)
pl: Filtruj fiszki (aktywne: %@)
pt_br: Filtrar cartões (%@ ativos)
ro: Filtrează fișele (active: %@)
ru: Фильтровать карточки (%@ активно)
sk: Filtrovať karty (aktívne: %@)
sl: Filtriraj kartice (aktivnih: %@)
sv: Filtrera kort (%@ aktiva)
sw: Chuja kadi (%@ vinatumika)
ta: அட்டைகளை வடிகட்டு (%@ செயலில்)
te: కార్డులను ఫిల్టర్ చేయి (%@ సక్రియం)
th: กรองการ์ด (ใช้ %@ ตัวกรอง)
tr: Kartları filtrele (%@ etkin)
uk: Фільтрувати картки (активних: %@)
ur: کارڈز فلٹر کریں (%@ فعال)
vi: Lọc thẻ (%@ đang bật)
zh_hans: 筛选卡片（%@ 个启用）
zu: Hlunga amakhadi (okusebenzayo: %@)

source: Filters
ar: عوامل التصفية
bg: Филтри
bn: ফিল্টার
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es_es: Filtros
es_mx: Filtros
et: Filtrid
fa: فیلترها
fi: Suodattimet
fr: Filtres
gu: ફિલ્ટર
he: מסננים
hi: फ़िल्टर
hr: Filtri
hu: Szűrők
id: Filter
is: Síur
it: Filtri
ja: フィルタ
kn: ಫಿಲ್ಟರ್‌ಗಳು
ko: 필터
lt: Filtrai
lv: Filtri
ml: ഫിൽട്ടറുകൾ
mr: फिल्टर
nb: Filtre
pa: ਫਿਲਟਰ
pl: Filtry
pt_br: Filtros
ro: Filtre
ru: Фильтры
sk: Filtre
sl: Filtri
sv: Filter
sw: Vichujio
ta: வடிகட்டிகள்
te: ఫిల్టర్‌లు
th: ตัวกรอง
tr: Filtreler
uk: Фільтри
ur: فلٹرز
vi: Bộ lọc
zh_hans: 筛选条件
zu: Izihlungi
